<?php
return [
    'title' => 'Веб студия «Палитра»',
    'title_short' => 'Палитра',
    'title_long' => 'Студия веб дизайна «Палитра»',
    'phone' => '+3 8(099) 008 20 17',
    'vk_link' => 'https://vk.com/id249896813',
    'fb_link' => 'https://www.facebook.com/profile.php?id=100007822838492',
    'tw_link' => 'https://twitter.com/',

    'description' => 'Одним из важнейших условий успешного бизнеса является наличие места для регулярного размещения актуальной информации о компании. Вам необходим ресурс, где можно опубликовать подробные сведения о предоставляемых услугах, условиях заказа, контактах и реквизитах.',
    'keywords' => 'заказать сайт под ключ',
];
