<?php

return [

    'LBL_COMMON_FULLNAME' => 'Полное название компании',
    'LBL_COMMON_DOMAIN' => 'Адрес сайта (если есть)',
    'LBL_COMMON_CONTACT_FULLNAME' => 'ФИО контактного лица',
    'LBL_COMMON_CONTACT_DETAILS' => 'Контактная информация',
    'LBL_COMMON_TERMS' => 'Каковы планируемые сроки проекта?',
    'LBL_COMMON_NOTES' => 'Примечания',

    'LBL_COMPANY_SCOPE' => 'Укажите область деятельности компании, какие товары или услуги вы предлагаете?',
    'LBL_COMPANY_FEATURES' => 'Какие есть ключевые отличия от конкурентов, которые надо выделить?',
    'LBL_COMPANY_COMPETITORS' => 'Укажите ссылки на сайты ваших прямых или косвенных конкурентов. Оцените их сайты, укажите, что вам на них нравится, а что нет.',
    'LBL_COMPANY_NOTES' => 'Примечания',

    'LBL_TARGET_AUDIENCE' => 'Опишите группы целевой аудитории. Укажите их характерные черты и особенности',

    'LBL_PROBLEM_TASK' => 'Какую задачу вы ставите перед нами?',
    'LBL_PROBLEM_ACTION' => 'Какое ключевое действие должен совершить пользователь на сайте?',

    'LBL_SITE_PARTS' => 'Укажите основные разделы сайта (необязательный раздел)',
    'LBL_SITE_I18N' => 'Нужно ли делать другие языковые версии?',

    'LBL_NO' => 'Нет',
    'LBL_YES' => 'Да',

    'LBL_DESIGN_LOGO_STYLE' => 'Есть ли логотип и/или фирменный стиль, которые надо использовать?',
    'LBL_THE_COMPANY_HAS_A_LOGO' => 'У компании есть логотип и/или фирменный стиль',
    'LBL_THE_COMPANY_NEEDS_A_LOGO' => 'Нужна разработка',
    'LBL_DESIGN_EXAMPLES' => 'Укажите адреса сайтов, дизайн которых вам нравится (не обязательно компаний из вашей индустрии)',
    'LBL_DESIGN_BAD_EXAMPLES' => 'Укажите адреса сайтов, дизайн которых вам не нравится (не обязательно компаний из вашей индустрии)',
    'LBL_DESIGN_EFFECT' => 'Опишите впечатление, которое должен производить дизайн',
    'LBL_DESIGN_STYLE_REDESIGN' => 'Надо ли придерживаться текущей стилистики сайта (в случае редизайна)?',
    'LBL_THE_COMPANY_HAS_A_DESIGN' => 'Да, придерживайтесь текущей стилистики',
    'LBL_THE_COMPANY_NEEDS_A_DESIGN' => 'У нас нет сайта, нужен дизайн с нуля',
    'LBL_THE_COMPANY_NEEDS_A_REDESIGN' => 'Нет, можете всё менять',
    'LBL_DESIGN_NOTES' => 'Уточнения',

    'LBL_CONTENT_MATERIALS' => 'Будет ли перенос информационных материалов с действующего сайта, или требуется написание текстов с нуля?',
    'LBL_THE_COMPANY_HAS_A_MATERIALS' => 'У нас есть тексты',
    'LBL_THE_COMPANY_NEEDS_A_MATERIALS' => 'Текстов нет, необходимо написать с нуля',
    'LBL_CONTENT_AUTHOR' => 'Кто занимается подготовкой контента?',
    'LBL_CONTENT_MANAGER' => 'Кто будет заниматься наполнением сайта?',
    'LBL_CONTENT_PHOTOGRAPHY' => 'Нужна ли фотосъемка?',

    'LBL_TECH_CMS' => 'Необходима ли интеграция с определенной системой управления?',
    'LBL_TECH_SOFT' => 'Необходима ли интеграция системы управления со сторонним программным обеспечением?',
    'LBL_TECH_PAY' => 'Требуется ли подключение платежных систем?',
    'LBL_TECH_MOBILE' => 'Требуется ли разработка мобильной версии сайта, или адаптация под мобильные устройства?',
];